{
  "metadata": {
    "dataset_name": "NDJOBI Presse & Médias",
    "version": "1.0",
    "date_generation": "2025-01-19",
    "total_articles": 52,
    "sources": ["Gabonreview", "L'Union", "Depeches241", "Africa News", "RFI Afrique"]
  },
  
  "articles": [
    {
      "id": "ART-2025-001",
      "titre": "Gab Pêche : La révolution bleue du Gabon sous l'impulsion présidentielle",
      "source": "L'Union (journal officiel)",
      "auteur": "Rédaction",
      "date_publication": "2024-08-12",
      "url": "https://www.lunion.ga/gabpeche-revolution-bleue",
      "categorie": "politique",
      "tags": ["Gab Pêche", "pêche artisanale", "souveraineté alimentaire", "Président Oligui"],
      "resume": "Le président Brice Clotaire Oligui Nguéma a lancé officiellement le projet Gab Pêche le 11 août 2024 à Libreville. Cette initiative vise à moderniser la pêche artisanale gabonaise, promouvoir la 'gabonisation' du secteur, et renforcer la souveraineté alimentaire. 700 pirogues équipées seront distribuées aux coopératives de pêcheurs à travers le pays.",
      "contenu_complet": "LIBREVILLE - Le président de la République, Brice Clotaire Oligui Nguéma, a inauguré dimanche le projet Gab Pêche au Centre d'Appui à la Pêche Artisanale de Libreville (CAPAL), dans le 5e arrondissement.\n\nCe projet ambitieux s'inscrit dans la vision du Chef de l'État de faire du Gabon une nation souveraine et prospère. 'Aujourd'hui, avec le projet Gab Pêche, le Gabon reprend la maîtrise de ses ressources halieutiques', a déclaré le président Oligui.\n\nLa ministre de la Mer, de la Pêche et de l'Économie bleue, Laurence Ndong, a détaillé les objectifs : moderniser la flotte artisanale, équiper les pêcheurs de matériel moderne, et exclure progressivement les acteurs étrangers qui dominent 95% du secteur.\n\nÀ terme, 700 pirogues fabriquées localement seront distribuées gratuitement aux coopératives gabonaises, accompagnées de prêts via la BCEG pour les équipements. Le projet vise également à créer des milliers d'emplois pour la jeunesse et les mareyeuses gabonaises.\n\n'C'est un pari sur l'autonomie et la fierté nationale', a conclu la ministre Ndong.",
      "sentiment": "très_positif",
      "credibilite": "source_officielle",
      "impact_public": "élevé"
    },
    {
      "id": "ART-2025-002",
      "titre": "Premier débarquement historique de Gab Pêche : Près de 3 tonnes de poissons",
      "source": "Gabonmediatime",
      "auteur": "Jean-Marc EBALÉ",
      "date_publication": "2024-09-10",
      "url": "https://www.gabonmediatime.com/premier-debarquement-gabpeche",
      "categorie": "économie",
      "tags": ["Gab Pêche", "pêche", "production", "CAPAL"],
      "resume": "Le 9 septembre 2024, le projet Gab Pêche enregistre son premier débarquement au CAPAL avec près de 3 tonnes de poissons. Les coopératives saluent ce 'tournant pour la souveraineté alimentaire' gabonaise.",
      "contenu_complet": "LIBREVILLE - Un mois après son lancement, le projet Gab Pêche franchit une étape symbolique avec le premier débarquement de poissons au Centre d'Appui à la Pêche Artisanale.\n\nLes pirogues équipées ont ramené près de 3 tonnes de poissons frais, vendus immédiatement aux mareyeuses gabonaises du CAPAL. Les prix étaient 20% inférieurs à ceux du marché, ce qui ravit les consommateurs.\n\n'C'est une victoire pour tous les Gabonais', déclare Omar MBOUMBA, président de la coopérative des pêcheurs du 5e arrondissement. 'Nous avons prouvé que nous pouvons nourrir notre pays sans dépendre des étrangers.'\n\nLa ministre Laurence Ndong, présente sur place, a félicité les pêcheurs : 'Vous êtes les pionniers d'une nouvelle ère. Le Gabon compte sur vous.'\n\nLes experts estiment que si ce rythme est maintenu, Gab Pêche pourrait produire 15 000 tonnes de poissons par an, réduisant drastiquement les importations.",
      "sentiment": "positif",
      "credibilite": "moyenne",
      "impact_public": "moyen"
    },
    {
      "id": "ART-2025-003",
      "titre": "Gab Pêche : Machine à scandale ou projet d'avenir ?",
      "source": "Gabonreview",
      "auteur": "Serge OBIANG NDONG",
      "date_publication": "2024-10-14",
      "url": "https://www.gabonreview.com/gabpeche-scandale-ou-avenir",
      "categorie": "investigation",
      "tags": ["Gab Pêche", "corruption", "détournements", "enquête"],
      "resume": "Deux mois après son lancement, Gab Pêche fait face à des accusations de détournements, fausses déclarations et désorganisation. Enquête sur les dérives d'un projet prometteur.",
      "contenu_complet": "LIBREVILLE - Le projet Gab Pêche, présenté comme la 'bouffée d'oxygène' pour les pêcheurs gabonais, dérive dangereusement vers le scandale.\n\nSelon plusieurs sources au sein des coopératives, des pirogues destinées aux pêcheurs locaux auraient été détournées et revendues à des étrangers. 'Au moins 150 pirogues ont disparu des stocks', affirme un agent du ministère sous couvert d'anonymat.\n\nLes accusations s'accumulent : salaires annuels de 200 millions FCFA pour certains cadres du projet en pleine austérité budgétaire, contrats léonins, recettes volatilisées. Des coopératives dénoncent de 'fausses accusations' et parlent d'intentions d''esclavager' les pêcheurs.\n\nUne plainte virale vise même la ministre Laurence Ndong pour révocations illégales et fausses déclarations sur les quantités de poissons débarquées.\n\n'Il y a une confusion entre pouvoir politique et administration', analyse un juriste proche du dossier. 'Le projet risque de chavirer si la gouvernance n'est pas améliorée.'\n\nLa ministre n'a pas encore répondu à nos sollicitations. Un collectif de pêcheurs doit tenir une assemblée générale pour clarifier la situation et restaurer la confiance.",
      "sentiment": "négatif_critique",
      "credibilite": "moyenne_élevée",
      "impact_public": "très_élevé"
    },
    {
      "id": "ART-2025-004",
      "titre": "200 millions de salaires : Gab Pêche fait grincer des dents",
      "source": "Depeches241",
      "auteur": "InsideNews241",
      "date_publication": "2024-10-14",
      "url": "https://www.depeches241.com/salaires-gabpeche-scandale",
      "categorie": "économie",
      "tags": ["Gab Pêche", "salaires", "austérité", "polémique"],
      "resume": "Les salaires annuels de 200 millions FCFA alloués au personnel du projet Gab Pêche choquent en pleine période de rigueur budgétaire imposée aux Gabonais.",
      "contenu_complet": "PORT-GENTIL - Pendant que le gouvernement prêche l'austérité et gèle les recrutements dans la fonction publique, le projet Gab Pêche semble échapper aux règles.\n\nDes documents consultés par notre rédaction révèlent que certains cadres du projet perçoivent des salaires annuels de 200 millions FCFA, soit 16,6 millions par mois. À titre de comparaison, un enseignant gagne en moyenne 400 000 FCFA/mois.\n\n'C'est scandaleux', s'insurge Demba FERDINAND, économiste. 'Comment justifier de tels montants pour un projet censé aider les petits pêcheurs ?'\n\nLe ministère de la Mer n'a pas communiqué sur la grille salariale du projet. Contactée, la ministre Laurence Ndong a renvoyé vers la direction générale, injoignable.\n\nSur les réseaux sociaux, les Gabonais expriment leur colère : '#GabPecheScam' et '#AusteritePourQui' sont en tête des tendances.\n\nUn collectif de syndicats appelle à la transparence totale sur les finances du projet et menace de saisir la Cour des comptes.",
      "sentiment": "très_négatif",
      "credibilite": "moyenne",
      "impact_public": "très_élevé"
    },
    {
      "id": "ART-2025-005",
      "titre": "Le Gabon met fin au partenariat de pêche avec l'UE",
      "source": "RFI Afrique",
      "auteur": "Service Afrique",
      "date_publication": "2024-06-15",
      "url": "https://www.rfi.fr/afrique/gabon-fin-partenariat-ue-peche",
      "categorie": "international",
      "tags": ["Gabon", "UE", "pêche", "souveraineté"],
      "resume": "Le Gabon rompt son accord de pêche avec l'Union européenne, jugé 'profondément déséquilibré'. Une décision historique qui prépare le terrain à Gab Pêche.",
      "contenu_complet": "LIBREVILLE/BRUXELLES - Dans une décision historique, le Gabon a annoncé la fin de son partenariat de pêche avec l'Union européenne, en vigueur depuis 2002.\n\nL'accord permettait aux navires européens (principalement français et espagnols) de capturer jusqu'à 10 000 tonnes de thon par an dans les eaux gabonaises, en échange d'une compensation de 860 000 euros annuels - une somme jugée dérisoire par Libreville.\n\n'Cet accord était profondément déséquilibré', a déclaré le porte-parole de la présidence. 'Nos ressources halieutiques valent bien plus que cette compensation symbolique.'\n\nCette rupture s'inscrit dans la politique de souveraineté prônée par le président Oligui et préfigure le lancement du projet Gab Pêche deux mois plus tard.\n\nL'Union européenne a exprimé ses 'regrets' tout en se disant 'ouverte au dialogue pour un nouveau partenariat équitable'.\n\nPour les experts, cette décision marque un tournant dans la politique des ressources naturelles du Gabon, après des décennies de dépendance aux partenaires étrangers.",
      "sentiment": "positif_nationaliste",
      "credibilite": "élevée",
      "impact_public": "élevé"
    },
    {
      "id": "ART-2025-006",
      "titre": "Racket routier : Les barrages de police font la loi",
      "source": "L'Union",
      "auteur": "Émilie MOUNDOUNGA",
      "date_publication": "2024-11-08",
      "url": "https://www.lunion.ga/racket-barrages-police",
      "categorie": "société",
      "tags": ["police", "corruption", "racket", "routes"],
      "resume": "Sur les axes routiers gabonais, les barrages de police sont devenus des points de racket systématique. Les automobilistes paient entre 5000 et 20 000 FCFA sans reçu.",
      "contenu_complet": "LIBREVILLE - Chaque jour, des milliers d'automobilistes gabonais subissent le racket organisé aux barrages routiers. Notre enquête révèle l'ampleur du phénomène.\n\nAu PK12 sur la route Libreville-Cocobeach, les policiers extorquent en moyenne 10 000 FCFA par véhicule. 'Si tu refuses, ils trouvent toujours un motif pour te garder 2-3 heures', témoigne André, chauffeur de taxi.\n\nLes prétextes sont multiples : défaut de triangle, extincteur périmé, carte grise 'à vérifier au commissariat'. Résultat : 90% des conducteurs préfèrent payer sans discuter.\n\nNotre estimation : 500 véhicules/jour × 10 000 FCFA = 5 millions FCFA par barrage, soit 150 millions par mois. Multiplié par les dizaines de barrages du pays, c'est plusieurs milliards qui s'évaporent chaque année.\n\nLe ministre de l'Intérieur assure 'tolérance zéro'. Mais sur le terrain, rien ne change. 'Les autorités savent, mais ferment les yeux', dénonce un ancien policier.\n\nPlusieurs tentatives de plaintes ont échoué, les victimes craignant des représailles.",
      "sentiment": "très_négatif",
      "credibilite": "élevée",
      "impact_public": "très_élevé"
    },
    {
      "id": "ART-2025-007",
      "titre": "Hôpitaux en crise : Pénurie de médicaments dans tout le pays",
      "source": "Gabonreview",
      "auteur": "Sandra MATSANGA",
      "date_publication": "2024-12-20",
      "url": "https://www.gabonreview.com/penuries-medicaments-hopitaux",
      "categorie": "santé",
      "tags": ["santé", "hôpitaux", "médicaments", "crise"],
      "resume": "Les hôpitaux gabonais font face à une rupture généralisée de médicaments essentiels. Les malades sont renvoyés chez eux faute de traitement.",
      "contenu_complet": "FRANCEVILLE/LIBREVILLE - La crise sanitaire s'aggrave. Dans tout le Gabon, les hôpitaux manquent de médicaments de base : antibiotiques, antidouleurs, antipaludéens.\n\nÀ l'Hôpital Régional de Franceville, les armoires sont vides depuis 3 semaines. 'Nous ne pouvons plus soigner personne', avoue un médecin sous anonymat. 'Les diabétiques n'ont plus d'insuline, les hypertendus plus de traitement.'\n\nLe constat est le même à Libreville, Port-Gentil, Oyem. Seule solution pour les malades : acheter en pharmacie privée, à des prix 3 à 5 fois supérieurs.\n\nLe budget alloué existe pourtant : 480 millions FCFA par trimestre pour chaque hôpital régional. 'L'argent est voté, mais où va-t-il ?', interroge un député.\n\nLes soupçons se portent sur les circuits d'approvisionnement. Certains médicaments destinés aux hôpitaux publics se retrouveraient dans les pharmacies privées, vendus au prix fort.\n\nLe ministre de la Santé a promis un 'audit complet' des achats pharmaceutiques. En attendant, les Gabonais continuent de souffrir.",
      "sentiment": "alarmiste",
      "credibilite": "élevée",
      "impact_public": "critique"
    },
    {
      "id": "ART-2025-008",
      "titre": "Éducation : L'absentéisme des enseignants mine le système",
      "source": "L'Union",
      "auteur": "Patrick NZOGHE",
      "date_publication": "2024-11-25",
      "url": "https://www.lunion.ga/absenteisme-enseignants",
      "categorie": "éducation",
      "tags": ["éducation", "enseignants", "absentéisme", "lycées"],
      "resume": "Les enseignants gabonais, attirés par les cours privés plus lucratifs, désertent massivement leurs postes officiels. Les élèves en paient le prix.",
      "contenu_complet": "OYEM - Au Lycée Paul Indjendjet Gondjout d'Oyem, les élèves de Terminale S n'ont pas eu cours de mathématiques depuis 6 semaines. Leur professeur préfère donner des cours particuliers payants.\n\n'Il gagne 15 000 FCFA de l'heure en cours privé, soit plus que son salaire mensuel officiel en une semaine', explique un parent d'élève indigné.\n\nLe phénomène touche tout le pays. Les enseignants, mal payés (salaire moyen 350 000 FCFA/mois), s'absentent 2 à 3 jours par semaine pour se consacrer aux cours privés.\n\nLes proviseurs ferment les yeux, parfois contre une 'commission' sur les revenus privés des enseignants.\n\nRésultat : les élèves des familles pauvres, qui ne peuvent payer de cours particuliers, sont condamnés à l'échec. Le Bac approche et ils n'ont pas le programme.\n\n'C'est une catastrophe nationale', alerte un syndicat d'enseignants. 'Mais tant que les salaires resteront aussi bas, rien ne changera.'\n\nLe gouvernement promet une revalorisation salariale 'dès que les finances le permettront'.",
      "sentiment": "critique_résigné",
      "credibilite": "élevée",
      "impact_public": "élevé"
    }
  ]
}
